[
  {
    "Text": [ "تو نفرین شده ای یعنی الان روستایی هستی ولی اگه گرگا بخورنت گرگ میشی" ],
    "Roles": "cr"
  },
  {
    "Text": [ "تو کاراگاهی. هر روز میتونی نقش یه نفر رو ازم بپرسی  ولی 40% ممکنه گرگا پیدات کنن و دخلتو بیارن" ],
    "Roles": "de"
  },
  {
    "Text": [
      "واااااااااای چقد مستی تو، آخ ببین بدنتو راه رفتنتو قر کمرتو",
      "الکلی بدبخت! اگه گرگا بخورنت مسموم میشن. نخور اون زهرماری رو"
    ],
    "Roles": "dr"
  },
  {
    "Text": [
      "تو فرشته نگهبانی و هر شب میتونی جون یه نفر رو نجات بدی ولی اگه طرف گرگ باشه 50% ممکنه کشته بشی"
    ],
    "Roles": "ga"
  },
  {
    "Text": [
      "تو تفنگدار هستی و 2 تا گلوله داری. هر روز میتونی به یه نفر شلیک کنی ولی تابلو میشی. الکی شلیک نکن"
    ],
    "Roles": "gu"
  },
  {
    "Text": [
      "تو فاحشه ای 💋، هر روز میتونی بری به خونه یه نفر اگر گرگ یا قاتل باشه کشته میشی ولی اگه روستایی باشه اتفاقی برات نمیوفته😜 مراقب باش! و شیطونی نکن "
    ],
    "Roles": "ha"
  },
  {
    "Text": [
      "خائن کثیف! فعلا روستایی هستی ولی اگه همه گرگا بمیرن گرگ میشی. پیشگو میتونه استعلامت کنه ولی معلوم نیست بهش راستشو بگم"
    ],
    "Roles": "tr"
  },
  {
    "Text": [
      "تو الان آقا گرگه ای! هر شب یه نفرو بخور"
    ],
    "Roles": "ww"
  },
  {
    "Text": [
      "تو پیشگو هستی. هر شب یه نفرو ازم بپرس تا بگم نقشش چیه"
    ],
    "Roles": "pa"
  },
  {
    "Text": [
      "تو یه روستایی ساده ای🙂"
    ],
    "Roles": "vg"
  },
  {
    "Text": [
      "تو منافقی! اگه اعدامت کنن تو میبری و بازی تموم میشه"
    ],
    "Roles": "ta"
  },
  {
    "Text": [
      "تو بچه وحشی هستی. یه نفرو به عنوان الگوت انتخاب کن، اگه بمیره تو گرگ میشی حله؟"
    ],
    "Roles": "wc"
  },
  {
    "Text": [
      "تو ناظر هستی. یعنی بهت میگم کی پیشگوئه"
    ],
    "Roles": "bh"
  },
  {
    "Text": [
      "تو پیشگوی رزرو هستی یعنی اگه پیشگوی اصلی بمیره تو پیشگو میشی"
    ],
    "Roles": "app"
  },
  {
    "Text": [
      "تو فرقه گرا  هستی، هر شب یه نفرو به فرقه خودت دعوت میکنی اگه همه بازیکنای زنده، عضو فرقه تو بشن تو میبری"
    ],
    "Roles": "cu"
  },
  {
    "Text": [
      "تو شکارچی هستی‌، کار تو محافظت از روستایی هاست و باید با فرقه مبارزه کنی‌. هر شب میتونی خونه یک نفر بری و ببینی که آیا فرقه هست یا نه، اگر خونه ی گرگ بری نمیتونی بفهمی که گرگه یا روستایی و زنده می مونی، اما اگر خونه ی قاتل بری کشته میشی، و اگر فرقه بیاد که تو رو به گروهش دعوت کنه جدید ترین عضوشون رو میکشی."
    ],
    "Roles": "ch"
  },
  {
    "Text": [
      "تو فراماسونی یعنی روستایی هستی ولی اگه فراماسون های دیگه ای هم توی بازی باشن همدیگه رو میشناسین"
    ],
    "Roles": "ma"
  },
  {
    "Text": [
      "تو الهه عشقی! تیرتو بزن تو قلب دو نفر که عاشق همدیگه بشن! اگه یکی بمیره اون یکی هم از عشق یارش میمیره"
    ],
    "Roles": "cp"
  },
  {
    "Text": [
      "تو همزادی! یه بازیکن رو انتخاب کن، وقتی اون بمیره نقش اون به تو می رسه"
    ],
    "Roles": "dg"
  },
  {
    "Text": [
      "تو کلانتر روستا هستی. اگه کشته بشی میتونی یه نفر دیگه رو هم همراه با خودت به گور ببری. اگه گرگا بخورنت میتونی یه گرگینه رو به کشتن بدی ولی حق انتخاب نداری"
    ],
    "Roles": "kalan"
  },
  {
    "Text": [
      "تو قاتل زنجیره ای هستی. هر شب یه نفرو میکشی و بدنشو به کلکسیونت اضافه میکنی. هدف تو اینه که همه رو بکشی!"
    ],
    "Roles": "sk"
  },
  {
    "Text": [
      "تو کدخدا🎖، کدخدا دیگه اسمش روشه مسئول روستایی و میتونی در زمان رای گیری به یه نفر دوتا رای بدی😨"
    ],
    "Roles": "mj"
  },
  {
    "Text": [
      "تو شاهزاده ای👑 بار اول بیشترین رای رو بیاری اعدام نمیشِ، ولی دفعات بعدی اعدام میشی."
    ],
    "Roles": "pr"
  },
  {
    "Text": [
      "تو پسر گیجی 🤕برای صبحونه کلی الکل میخوری و چون بات رای هاتو قبول نداره احتمال داره رایت در زمان رای گیری توسط بات عوض بشه !"
    ],
    "Roles": "cg"
  },
  {
    "Text": [
      "تو پسر گیجی 🤕برای صبحونه کلی الکل میخوری و چون بات رای هاتو قبول نداره احتمال داره رایت در زمان رای گیری توسط بات عوض بشه !"
    ],
    "Roles": "so"
  },
  {
    "Text": [
      "تو آهنگری ⚒ کلی نقره داری که میتونی نقره ها رو تو هوا پخش کنی و مانع این بشی گرگا نزدیک روستا بشن"
    ],
    "Roles": "bs"
  },
  {
    "Text": [
      "تو گرگ آلفا ⚡️ هستی، سردسته ی گرگا که درصورتی که به فردی حمله کنی 20% احتمال داره که اون فرد تبدیل به گرگ بشه"
    ],
    "Roles": "آرش"
  },
  {
    "Text": [
      "تو توله گرگ 🐶هستی یه گرگ ناز نازی و یجورایی عزیز دردونه ی گرگا محسوب میشی. درصورت مرگت، گرگ ها شب بعد برای انتقامت دو  نفرو میکشن"
    ],
    "Roles": "شرناس"
  },
  {
    "Text": [
      "تو گرگ نمایی👱🌚!\nدر اصل یه روستایی هستی اما از اونجایی که وقت زیادی رو تو جنگل گذروندی،پیشگو وقتی استعلامت کنه تو رو گرگ میبینه."
    ],
    "Roles": "wm"
  },
  {
    "Text": [
      "تو گرگ ایکس هستی🐺🌝\nبا تیم گرگایی اما پیشگو تو رو یه روستایی ساده میبینه."
    ],
    "Roles": "ly"
  },
  {
    "Text": [
      "تو پیشگوی نگاتیوی هستی 🌀. هرشب میتونی نقش یه نفرو ازم بپرسی ولی فقط نقشی ک نداره رو بهت میگم. به تو فقط نقش هایی گفته میشه که هنوز زنده ان. پس حواست باشه چه نقشایی رو بهت میگم چون اونا هنوز زنده ان."
    ],
    "Roles": "or"
  },
  {
    "Text": [
      "تو خواب گذار هستی💤. یک بار در هر بازی میتونی از جادوت استفاده کنی و یه شب همرو به خواب ببری. اون شب هیچکس نمیتونه از نقشش استفاده کنه"
    ],
    "Roles": "sm"
  },
  {
    "Text": [
      "\nتو  صلح گرا هستی☮️.هر زمان اراده کنی میتونی با قدرت بیان و حرف های احساسی مردم رو متقاعد کنی که رای ندن در نتیجه کسی اعدام نمیشه😊"
    ],
    "Roles": "pc"
  },
  {
    "Text": [
      "تو ریش سفیدی📚اگه گرگا بخورنت بار اول زنده میمونی،ولی دفعه دوم خورده میشی.اگه یه روستایی با قابلیت خاص تو رو بکشه از شدت عذاب وجدان نقششو از دست میده و به روستایی ساده تبدیل میشه."
    ],
    "Roles": "we"
  },
  {
    "Text": [
      "تو دزدی😈. شب که میشه میتونی یکیو انتخاب کنی و نقششو بدزدی. کسی که نقششو دزدیدی تبدیل میشه به روستای ساده.",
      "تو دزد😈 هستی.\n     از اونجا که حالت دزد برای هر شب فعال است.شما 50 درصد شانس دارید که نقش بازیکن رو بدزدید.اگه شما نقش اون بازیکن رو با موفقیت بدزدید اون شخص دزد جدید میشود و سرقت نقش ها ادامه پیدا میکند.",
      "😑متاسفانه نقش شما دزدیده شده.شما الان دزد😈 جدید هستی و میتونی شب بعد نقش یکی رو بدزدی😁"
    ],
    "Roles": "کوثر"
  },
  {
    "Text": [
      " تو دردسرسازی 🤯. بعنوان یک نوجوان در روستا که درحال رسیدن به سن بلوغ است. یک روز، وقتی که حس میکنید از همه چیز ناراحتید میتوانید باعث یک خشم عمومی شوید تا روستایی ها در آن روز دوبار رای گیری کنند! "
    ],
    "Roles": "tm"
  },
  {
    "Text": [
      " تو یه شیمیدان هستی 👨‍🔬. هرشب دوتا نوشیدنی درست میکنی که یکی از اونها سمی و دیگری خنثی است، اما آنها کاملا شبیه یکدیگر هستند. هرشب تو میتونی یه نفر رو انتخاب کنی و مجبورش کنی تا باهات نوشیدنی بخوره. ممکنه خوش شانس نباشی و نوشیدنی سمی رو بخوری و بمیری! موفق باشی! "
    ],
    "Roles": "cm"
  },
  {
    "Text": [
      " تو گرگ برفی هستی 🐺☃️! هرشب سراغ یه نفر میری منجمدش میکنی. کسی که یخ زده نمیتونه اون شب کاری انجام بده. ولی یادت باشه نمیتونی یه نفر رو دوبار پشت هم منجمد کنی. "
    ],
    "Roles": "sw"
  },
  {
    "Text": [
      " تو گورکن هستی ☠️مسئولیت شما راحت شدن از شر اجساد روستایی های مردس. شما برای روستایی هایی که آخرین بار مردند قبر حفر میکنید. اگرچه شما معمولا برای تموم کردن اینکار خیلی خسته میشید که این هنوز معلوم نشده. بعضی از بازدیدکننده های شما ممکنه توی قبر بیوفتند... ولی حداقل چون تمام شب رو بیرون هستید گرگ نمیتونه شما رو بخوره. "
    ],
    "Roles": "gd"
  },
  {
    "Text": [
      " تو آتش زن هستی 🔥. هرشب، میتونی یا خونه ای به نفت سفید آغشته کنی یا با یک جرقه تمام خونه های آغشته به نفت رو آتیش بزنی. زمانی برنده میشی که تنها بازمانده باشی. "
    ],
    "Roles": "ar"
  },
  {
    "Text": [
      " تو رمال هستی 🦅. تو  قدرت دیدن یکسری چیزها رو داری اما نه در حد و اندازه پیشگو و پیشگوی نگاتیو.شماهر روز صبح با دیدن حرکت پرندگانتان متوجه میشوید چه نقشهایی در بازی نیستند. البته هیچوقت یک اطلاعات دوباره داده نمیشود.هنگامی که نقشها تمام شود پرندگان شما قادر به تشخیص چیزی نیستند "
    ],
    "Roles": "au"
  }
]
